var broadCastMessage = {
    forceLeaveTitle : '청취자 강제퇴장 조치 안내',
    forceLeave : '달빛라이브 Clean 운영자 {{name}}입니다.\n' +
    '\n' +
    '{{nickName}}님께서 달빛라이브 서비스 이용 중 운영정책 위반사항이 접수되었습니다.\n' +
    '이에 발생된 문제점이 확인되어, 즉시 강제퇴장 조치가 시행되었습니다.\n' +
    '\n' +
    '◈ 운영정책 위반사항\n' +
    '{{message}}\n'+
    '중단조치 일시 : {{timestamp}}\n' +
    '\n' +
    '자세한 사유를 알고 싶으시면 1:1문의를 이용해주세요.',


    entryTitle : '입장제한 조치 안내',
    entry : '달빛라이브 Clean 운영자 {{name}}입니다.\n' +
    '\n' +
    '{{nickName}}님께서 방송중인 방송방 내에서\n' +
    '문제점이 발생되어 변경 요청이 접수되었습니다.\n' +
    '이에 발생된 문제점을 확인하고, 부득이하게 입장제한을 변경하게\n' +
    '되었습니다.\n\n' +
    '입장제한 변경 사항\n' +
    '{{message}}\n'+
    '정보 변경 일시 : {{timestamp}}\n' +
    '\n' +
    '자세한 사유를 알고 싶으시면 1:1문의를 이용해주세요.',


    freezingTitle : '얼리기 변경 조치 안내',
    freezing : '달빛라이브 Clean 운영자 {{name}}입니다.\n' +
    '\n' +
    '{{nickName}}님께서 방송중인 방송방 내에서\n' +
    '문제점이 발생되어 변경 요청이 접수되었습니다.\n' +
    '이에 발생된 문제점을 확인하고, 부득이하게 얼리기 상태를 변경하게\n' +
    '되었습니다.\n\n' +
    '얼리기상태 변경 사항\n' +
    '{{message}}\n'+
    '정보 변경 일시 : {{timestamp}}\n' +
    '\n' +
    '자세한 사유를 알고 싶으시면 1:1문의를 이용해주세요.',

    forceExitTitle : '방송 강제종료 변경 조치 안내',
    forceExit : '달빛라이브 Clean 운영자 {{name}}입니다.\n' +
    '\n' +
    '{{nickName}}님께서 달빛라이브 서비스 이용 중 타 회원으로 부터 운영정책\n' +
    '위반사항이 접수되었습니다.\n' +
    '이에 발생된 문제점이 확인되어, 즉시 강제종료조치를 시행하였습니다.\n' +
    '중단 조치 해당사항이 재발될 경우 정지 및 탈퇴조치가 시행되어 달빛라이브\n' +
    '서비스를 이용할 수 없습니다.\n' +
    '◈ 운영정책 위반사항\n\n' +
    '{{message}}\n'+
    '중단조치 일시 : {{timestamp}}\n' +
    '\n' +
    '자세한 사유를 알고 싶으시면 1:1문의를 이용해주세요.',

    forceLeaveTitle : '운영자에 의해 청취가 종료되었습니다',
    forceExitMsg : '운영자에 의해 방송이 종료되었습니다.',
    notiContents : '달빛 라이브 운영자 메시지\n',
    backgroundImgReset : '운영정책 위반으로 배경이미지가 초기화됩니다.',
    welcomeMsg : '운영정책 위반으로 환영 인사말을 초기화 합니다.',
    titleReset : '운영정책 위반으로 방송방 제목을 초기화 합니다.',

}


