var declarationMessage = {
    warningTitle : '달빛 라이브 운영정책 위반에 의한 경고 안내',
    warning : '달빛라이브 Clean 운영자 {{name}}입니다.<br />' +
    '{{nickName}}님께서 달빛라이브 서비스 이용 중 운영정책 위반사항이 접수되었습니다.<br />' +
    '이에 발생된 문제점이 확인되어, 즉시 경고 조치를 시행합니다.<br /><br />' +
    '◈ 운영정책 위반사항<br />' +
    '{{message}}<br />' +
    '경고 조치 시행 일시 : {{timestamp}}<br />' +
    '자세한 사유를 알고 싶으시면 1:1문의를 이용해주세요<br />',

    stopTitle : '달빛 라이브 운영정책 위반에 위반에 의한 정지 안내',
    stop : '달빛라이브 Clean 운영자 {{name}}입니다.<br />' +
    '{{nickName}}님께서 달빛라이브 서비스 이용 중 운영정책 위반사항이 접수되었습니다.<br />' +
    '이에 발생된 문제점이 확인되어, 즉시 정지 조치를 시행합니다.<br /><br />' +
    '◈ 운영정책 위반사항<br />' +
    '{{message}}<br />' +
    '정지 조치 시행 일시 : {{timestamp}}<br />' +
    '자세한 사유를 알고 싶으시면 1:1문의를 이용해주세요<br />',

    outTitle : '달빛 라이브 운영정책 위반에 의한 서비스 영구정지/ 강제탈퇴 안내',
    out : '달빛라이브 Clean 운영자 {{name}}입니다.<br />' +
    '{{nickName}}님께서 달빛라이브 서비스 이용 중 운영정책 위반사항이 접수되었습니다.<br />' +
    '이에 발생된 문제점이 확인되어, 즉시 영구정지 조치를 시행합니다.<br /><br />' +
    '◈ 운영정책 위반사항<br /><br />' +
    '{{message}}<br /><br />' +
    '영구정지/강제탈퇴 조치 시행 일시 : {{timestamp}}<br />' +
    '자세한 사유를 알고 싶으시면 1:1문의를 이용해주세요<br />',
}