var declarationMessage = {
    warningTitle : '달빛 라이브 운영정책 위반에 의한 경고 안내',
    warning : '달빛라이브 Clean 운영자 {{name}}입니다.\n' +
    '{{nickName}}님께서 달빛라이브 서비스 이용 중 운영정책 위반사항이 접수되었습니다.\n' +
    '이에 발생된 문제점이 확인되어, 즉시 경고 조치를 시행합니다.\n\n' +
    '◈ 운영정책 위반사항\n' +
    '{{message}}\n' +
    '경고 조치 시행 일시 : {{timestamp}}\n' +
    '자세한 사유를 알고 싶으시면 1:1문의를 이용해주세요\n',

    stopTitle : '달빛 라이브 운영정책 위반에 의한 정지 안내',
    stop : '달빛라이브 Clean 운영자 {{name}}입니다.\n' +
    '{{nickName}}님께서 달빛라이브 서비스 이용 중 운영정책 위반사항이 접수되었습니다.\n' +
    '이에 발생된 문제점이 확인되어, 즉시 정지 조치를 시행합니다.\n\n' +
    '◈ 운영정책 위반사항\n' +
    '{{message}}\n' +
    '정지 조치 시행 일시 : {{timestamp}}\n' +
    '자세한 사유를 알고 싶으시면 1:1문의를 이용해주세요\n',

    outTitle : '달빛 라이브 운영정책 위반에 의한 서비스 영구정지/ 강제탈퇴 안내',
    out : '달빛라이브 Clean 운영자 {{name}}입니다.\n' +
    '{{nickName}}님께서 달빛라이브 서비스 이용 중 운영정책 위반사항이 접수되었습니다.\n' +
    '이에 발생된 문제점이 확인되어, 즉시 영구정지 조치를 시행합니다.\n\n' +
    '◈ 운영정책 위반사항\n\n' +
    '{{message}}\n\n' +
    '영구정지/강제탈퇴 조치 시행 일시 : {{timestamp}}\n' +
    '자세한 사유를 알고 싶으시면 1:1문의를 이용해주세요\n',

    imgResetTitle : '달빛 라이브 운영정책 위반에 의한 이미지 초기화 안내',
    imgReset : '달빛라이브 Clean 운영자 {{name}}입니다.\n' +
    '{{nickName}}님께서 달빛라이브 서비스 이용 중 운영정책 위반사항이 접수되었습니다.\n' +
    '이에 발생된 문제점이 확인되어, 즉시 이미지 초기화 조치가 시행되었습니다.\n\n' +
    '◈ 운영정책 위반사항\n' +
    '{{message}}\n' +
    '적용 일시 : {{timestamp}}\n' +
    '자세한 사유를 알고 싶으시면 1:1문의를 이용해주세요\n',
}