var declarationMessage = {
    warningTitle : '운영정책 위반으로 경고 조치 되었습니다.<br>' +
                        '위반사항 : {{message}}<br>' +
                        '서비스 이용에 주의해주시기 바랍니다.',
    warning : 'Clean 운영자 {{name}}입니다.<br />' +
    '{{nickName}}님께서 달라 서비스 이용 중 운영정책 위반사항이 접수되었습니다.<br />' +
    '이에 발생된 문제점이 확인되어, 즉시 경고 조치를 시행합니다.<br /><br />' +
    '◈ 운영정책 위반사항<br />' +
    '{{message}}<br />' +
    '경고 조치 시행 일시 : {{timestamp}}<br />' +
    '자세한 사유를 알고 싶으시면 1:1문의를 이용해주세요<br />',

    stopTitle : '운영정책 위반으로 ({{blockDay}}일)정지 조치 되었습니다.<br>' +
                    '위반사항 : {{message}}<br>'+
                    '정지 시작일 : {{timestamp}}<br>' +
                    '서비스 이용에 주의해주시기 바랍니다.',
    stop : 'Clean 운영자 {{name}}입니다.<br />' +
    '{{nickName}}님께서 달라 서비스 이용 중 운영정책 위반사항이 접수되었습니다.<br />' +
    '이에 발생된 문제점이 확인되어, 즉시 {{blockDay}}일 정지 조치를 시행합니다.<br /><br />' +
    '◈ 운영정책 위반사항<br />' +
    '{{message}}<br />' +
    '정지 조치 시행 일시 : {{timestamp}}<br />' +
    '자세한 사유를 알고 싶으시면 1:1문의를 이용해주세요<br />',

    pauseTitle : '운영정책 위반으로 임시정지 조치 되었습니다.<br>' +
        '위반사항 : {{message}}<br>'+
        '정지 시작일 : {{timestamp}}<br>' +
        '서비스 이용에 주의해주시기 바랍니다.',
    pause : 'Clean 운영자 {{name}}입니다.<br />' +
        '{{nickName}}님께서 달라 서비스 이용 중 운영정책 위반사항이 접수되었습니다.<br />' +
        '이에 발생된 문제점이 확인되어, 즉시 임시정지 조치를 시행합니다.<br /><br />' +
        '◈ 운영정책 위반사항<br />' +
        '{{message}}<br />' +
        '정지 조치 시행 일시 : {{timestamp}}<br />' +
        '자세한 사유를 알고 싶으시면 1:1문의를 이용해주세요<br />',

    outTitle : '운영정책 위반으로 영구정지/ 강제탈퇴 조치 되었습니다.<br>' +
                    '위반사항 : {{message}}<br>',
    out : 'Clean 운영자 {{name}}입니다.<br />' +
    '{{nickName}}님께서 달라 서비스 이용 중 운영정책 위반사항이 접수되었습니다.<br />' +
    '이에 발생된 문제점이 확인되어, 즉시 영구정지 조치를 시행합니다.<br /><br />' +
    '◈ 운영정책 위반사항<br /><br />' +
    '{{message}}<br /><br />' +
    '영구정지/강제탈퇴 조치 시행 일시 : {{timestamp}}<br />' +
    '자세한 사유를 알고 싶으시면 1:1문의를 이용해주세요<br />',

    imgResetTitle : '운영정책 위반으로 프로필 이미지가 초기화 되었습니다.',
    imgReset : 'Clean 운영자 {{name}}입니다.<br />' +
    '{{nickName}}님께서 달라 서비스 이용 중 운영정책 위반사항이 접수되었습니다.<br />' +
    '이에 발생된 문제점이 확인되어, 즉시 이미지 초기화 조치가 시행되었습니다.<br /><br />' +
    '◈ 운영정책 위반사항<br />' +
    '{{message}}<br />' +
    '적용 일시 : {{timestamp}}<br />' +
    '자세한 사유를 알고 싶으시면 1:1문의를 이용해주세요<br />',
}